const contactus = () => {
  return (
    <main className="p-5">
      <h1>تماس باما</h1>
      <p>
        نشانی دفتر: دامغان، میدان شاهچراغی
        <br/>
        تلفن ثابت: 1122334455
        <br/>
        تلفن همراه: 1122334455
        <br/>
        بله / ایتا همراه: 1122334455
        <br/>
        واتساپ همراه: 1122334455
        <br/>
        ایمیل: a@gmail.com
        <br/>
        کد پستی: 
        <br/>
        آدرس در گوگل مپس
        <br/>
        فکس
      </p>

    </main>
  )
}

export default contactus
